{
    "overall_headline": "India Elections Quiz",
    "overall_question": "What would your chances be if you stood for election in the world's biggest parliamentary democracy?",
    "overall_introduction": "",
    "question1": "What's your gender?",
    "question1_option_1": "Male",
    "question1_option_2": "Female",
    "question1_option_3": "Other",
    "question1_option_1_feedback": "You're off to a good start.",
    "question1_option_2_feedback": "That's an early setback.",
    "question1_option_3_feedback": "There always have to be firsts. Someone has to break the mould, right?",
    "question1_fact": "The outgoing Indian parliament contains many more men than women. While women have held all kinds of important positions ranging from president to prime minister and speaker of the lower house, only 11% of MPs are women. Similarly, no transgender person has ever won a seat in parliamentary elections.",
    "question2": "Have you been accused of any criminal acts? Such as abduction or murder, for example?",
    "question2_option_1": "Yes",
    "question2_option_2": "No",
    "question2_option_1_feedback": "It's not ideal, but you'll be in good company.",
    "question2_option_2_feedback": "Right on message, you're following the new trend.",
    "question2_fact": "According to the independent watchdog the Association for Democratic Reforms (ADR), in the outgoing parliament 162 out of 543 MPs had criminal cases pending against them. Of those, 76 MPs faced serious charges including murder, attempted murder, kidnapping and robbery. Public pressure recently led to new regulations and now if convicted, MPs are expelled from parliament and barred from contesting elections for six years once they've served their sentence.",
    "question3": "Are you very, very rich?",
    "question3_option_1": "Yes",
    "question3_option_2": "No",
    "question3_option_1_feedback": "Take a seat and join your fellow millionaires.",
    "question3_option_2_feedback": "You might feel a bit out of place.",
    "question3_fact": "According to the Association for Democratic Reforms (ADR), 99.5% of MPs elected in 2009 had assets of more than 1m rupees (US$ 16,600). NN Rao was the richest MP in the lower house, with a personal fortune of 1.7bn rupees  (US$28m , &pound;16.9) while the average declared assets of an MP was 50.3m rupees  (US$871,000, &pound;526952). In contrast, Lingam P of the Communist Party of India declared assets worth 160,000 rupees (US$ 2,600, &pound;1573).",
    "question4": "Are you married?",
    "question4_option_1": "Yes",
    "question4_option_2": "No",
    "question4_option_1_feedback": "Strong family values always gain respect.",
    "question4_option_2_feedback": "Your independence could work in your favour.",
    "question4_fact": "In many sections of Indian society a married person is seen as 'normal' and 'socially responsible', and most Indian MPs are married. However, unmarried politicians often flaunt their singlehood as a virtue saying it means they can act without self-interest. Some of the country's powerful politicians are officially single, although some are thought to have partners and families: Indian National Congress scion Rahul Gandhi, the opposition party BJP's Prime Ministerial candidate Narendra Modi, leaders of powerful regional parties from Bengal, Tamil Nadu, Orissa and Uttar Pradesh - three of them heads of provincial governments.",
    "question5": "Are you a young person who believes that idealism, passion and energy will make you a popular choice with an electorate that is overwhelmingly young?",
    "question5_option_1": "Yes",
    "question5_option_2": "No",
    "question5_option_1_feedback": "You may want to find yourself a grey wig.",
    "question5_option_2_feedback": "Luckily for you, wisdom still trumps youth.",
    "question5_fact": "More than half of India's population is under the age of 25. However, when it comes to electing MPs, Indian voters have consistently backed greying leaders. In the outgoing parliament the average age of MPs was 53 years old. In fact, India's first parliament in 1952 remains the youngest on record, with an average age of just 46.5 years old.",
    "question6": "Do you have an extra-marital affair or some other skeleton in your closet?",
    "question6_option_1": "Yes",
    "question6_option_2": "No",
    "question6_option_1_feedback": "Sorry, you're running for office 10 years too late.",
    "question6_option_2_feedback": "That's great. How about your rivals? Do you know any of their secrets?",
    "question6_fact": "Until recently politicians often managed to stay in power no matter how colourful their private lives were, but the rapid expansion of the Indian media means politicians' private lives are becoming ever more public.  India has more than 350 private news channels while social media is another factor making life very difficult for those who want to keep certain things undercover.",
    "question7": "Every candidate has a symbol by their name on the voting machine, to aid recognition and enable the illiterate people to vote. You want something striking, so which of these symbols will you choose?",
    "question7_option_1": "A swastika",
    "question7_option_2": "A gun",
    "question7_option_3": "A toffee sweet",
    "question7_option_1_feedback": "The swastika is an ancient auspicious symbol for Hindus and Buddhists, but sorry, it's not on the approved list.",
    "question7_option_2_feedback": "Maybe you were thinking that a gun indicates strength of purpose? Unfortunately, it's not on offer.",
    "question7_option_3_feedback": "Good choice. This is one of the free symbols ready to be allotted by the Election Commission of India. That should play well with voters who are known to have a sweet tooth.",
    "question7_fact": "The rules relating to the allotment of symbols are very strict. A party symbol can't be something that could offend any religious or social group's sentiments. Party candidates can use the party symbol. For candidates who are not affiliated to any party, there is a pool of symbols from which they can choose. The ruling Congress party has the palm of a hand as its symbol. The right-wing Hindu Nationalist party BJP has a lotus, which is one of the symbols of divinity in Hinduism. Aam Aadmi, a new party that has been founded solely on the anti-corruption ticket, has chosen a broom.",
    "result_header": "Results",
    "rating_begin": "You rated",
    "rating_end": "out of",
    "result_high": "Congratulations! You'd make a solid candidate",
    "result_high_text": "It's going to be a crowded field though - there were 7,514 candidates in the last national election - and you're going to need deep pockets or a rich supporter too. The total cost of campaigning in this election is expected to exceed $4.5bn. Still, with 814 million people able to vote, some of them might back you.",
    "result_medium": "You're not a leading candidate. It wouldn't be easy to get elected",
    "result_medium_text": "Maybe you should focus on fixing your marriage, making your fortune or hiring a good lawyer. There'll be plenty of opportunities to stand in future elections. The MP for Manipur, Rishang Keishing, is about to retire at the age of 94.",
    "result_low": "Better save your money – you're not going to be elected",
    "result_low_text": "It costs 25,000 rupees to stand as a candidate in the election. That's more than a quarter of what an average Indian worker earns in a year. And you only get your money back if you get at least 17% of the vote. If you've got the money, why not buy yourself a new laptop instead?",
    "next_button": "Next",
    "start_again": "Start again",
    "share_header": "Share your result",
    "share_message": "I tested my chances of standing for election in #India, the world's biggest democracy. Give it a go yourself:",
    "share_url": "http://bbc.co.uk/",
    "no_js": "You need to have JavaScript enabled to complete this quiz.",
    "syndication_header": "",
    "syndication_summary": ""
}