{
    "overall_headline": "चुनाव लड़ेंगे तो आपका क्या होगा?",
    "overall_question": "क्या संभावनाएँ हैं आपकी अगर आप दुनिया के सबसे बड़े चुनावों में खड़े हो जाएँ?",
    "overall_introduction": "",
    "question1": "आप क्या हैं?",
    "question1_option_1": "पुरुष",
    "question1_option_2": "महिला",
    "question1_option_3": "अन्य",
    "question1_option_1_feedback": "एक अच्छी शुरुआत",
    "question1_option_2_feedback": "पहला झटका",
    "question1_option_3_feedback": "किसी न किसी को शुरुआत करनी होगी",
    "question1_fact": "निवर्तमान संसद में पुरुषों की संख्या महिलाओं की संख्या से कई गुना ज़्यादा है. यूँ तो महिलाएं भारत में राष्ट्रपति, प्रधानमंत्री से लेकर लोक सभा अध्यक्ष तक कई पदों पर रहीं हैं. लेकिन 2009 में चुनी गई संसद में केवल 11% महिलांए हैं. इसी तरह से आज तक कोई भी ऐसा शख़्स नहीं चुना गया है जो ना महिला हो ना पुरुष.",
    "question2": "क्या आप पर कोई आपराधिक अभियोग है? जैसे हत्या या अपहरण का आरोप?",
    "question2_option_1": "हाँ",
    "question2_option_2": "नहीं",
    "question2_option_1_feedback": "ये अच्छी बात तो नहीं, मगर आप संसद में अकेलापन महसूस नहीं करेंगे, आप जैसे बहुतेरे हैं.",
    "question2_option_2_feedback": "अच्छी बात है, आजकल माहौल आप जैसे लोगों के लिए बेहतर है.",
    "question2_fact": "एक स्वतंत्र संगठन एसोसिएशन फ़ॉर डेमोक्रेटिक रिफ़ॉर्मस् (एडीआर) के अनुसार निवर्तमान संसद में 543 में से 162 सांसदों के ख़िलाफ़ आपराधिक मुकदमे चल रहे थे. इनमें से भी 76 सांसदों के ख़िलाफ़ हत्या, हत्या का प्रयास, अपहरण और डकैती जैसे मामले दर्ज थे. हांलाकि जन भावनाओं के चलते इक कानून लाया गया जिसके बाद सांसद सज़ा होने पर ना केवल संसद से निष्कासित होते हैं बल्की सज़ा ख़त्म होने के बाद छह साल तक चुनाव भी नहीं लड़ सकते.",
    "question3": "क्या आप अमीर हैं, बहुत अमीर?",
    "question3_option_1": "हाँ",
    "question3_option_2": "नहीं",
    "question3_option_1_feedback": "जीतिए और अपने जैसों के साथ जश्न मनाइए",
    "question3_option_2_feedback": "जीतने पर आपको अकेलेपन का अहसास होगा",
    "question3_fact": "2009 में चुने गए 99.5 फ़ीसदी सांसदों के पास 10 लाख रुपए या इससे ज़्यादा की दौलत थी. एनएन राव सबसे अमीर सांसद थे. उन्होंने 177 करोड़ की संपत्ति दिखाई थी. सांसदों की औसत संपत्ति 5.33 करोड़ रुपए है. पंद्रहवीं संसद में पी लिंगम सबसे ग़रीब सांसद थे, भारतीय कम्युनिस्ट पार्टी के इस सांसद ने अपनी कुल संपत्ति 1.60 लाख रुपए बताई थी. (स्रोत--एडीआर)",
    "question4": "क्या आप शादीशुदा हैं?",
    "question4_option_1": "हाँ",
    "question4_option_2": "नहीं",
    "question4_option_1_feedback": "शादीशुदा, बाल बच्चेदार व्यक्ति को परंपरागत तौर पर अच्छी निगाह से देखा जाता है.",
    "question4_option_2_feedback": "आप अगर इस बंधन में नहीं बंधे हैं तो राजनीति में आपको इसका लाभ हो सकता है",
    "question4_fact": "परंपरागत तबकों में शादीशुदा आदमी को 'सामान्य' और 'ज़िम्मेदार माना जाता है, पंद्रहवीं संसद के ज्यादातर सांसद विवाहित हैं लेकिन कई नेता अपने अविवाहित होने को एक बड़ा गुण बताते हैं. ऐसे नेता कहते हैं कि वो भ्रष्टाचार नहीं करेंगे क्योंकि उनका कोई परिवार नहीं है. हालांकि कई ऐसे नेता जो कि आधिकारिक रुप से 'अविवाहित हैं ' उनके बारे में माना जाता है कि उनके 'जीवन साथी' और 'परिवार' हैं. इन चुनावों में 'अकेले' नेताओं में कांग्रेस पार्टी के राहुल गांधी, भारतीय जनता पार्टी के प्रधानमंत्री पद के प्रत्याशी नरेंद्र मोदी के अलावा पश्चिम बंगाल, तमिलनाडु और ओड़िशा में सत्ताधारी दलों के मुखिया भी शामिल हैं.",
    "question5": "क्या आप युवा हैं और मानते हैं कि ऊर्जा और आदर्शवाद आपको एक ऐसे देश में बेहतर प्रत्याशी बनाता है जहाँ युवाओं की भरमार है?",
    "question5_option_1": "हाँ",
    "question5_option_2": "नहीं",
    "question5_option_1_feedback": "बाल सफ़ेद होने का इंतज़ार कीजिए",
    "question5_option_2_feedback": "अनुभव अभी भी जवानी पर भारी है",
    "question5_fact": "भारत की आधी से ज़्यादा आबादी  की उम्र 25 साल से कम है लेकिन जब सांसद चुनने की बारी आती है तो भारतीय वोटरों ने लगातार बुज़ुर्गों को तरजीह दी है. पंद्रहवीं संसद में सांसदों की औसत आयु 53 साल है. तथ्य यह है कि 1952 में भारत की पहली संसद में सांसदों की औसत उम्र सबसे कम 46.5  साल थी.",
    "question6": "क्या आपके कोई विवाहेत्तर संबंध हैं, या ऐसा ही कोई गड़ा मुर्दा कहीं छिपा है?",
    "question6_option_1": "हाँ",
    "question6_option_2": "नहीं",
    "question6_option_1_feedback": "माफ़ कीजिएगा आप राजनीति में 10 साल पहले आते तो ज़्यादा अच्छा रहता",
    "question6_option_2_feedback": "बहुत बढ़िया. अगर आपके पास विरोधियों के कोई राज़ दफ़न हैं तो यही मौक़ा है.",
    "question6_fact": "कुछ समय पहले तक नेताओं का ' निजी जीवन' चाहे कितना भी रंगीन हो वे बेफिक्र हो राजनीति करते थे, लेकिन मीडिया के तेज़ी से बढ़ने के बाद से नेताओं का 'निजी जीवन' सार्वजानिक होता जा रहा है.  भारत में 350  से ज़्यादा निजी समाचार चैनल हैं, और सोशल मीडिया अलग से. सोशल मीडिया के आने के बाद से किसी भी चीज़ को पूरी तरह से दबा पाना मुश्किल हो गया है.",
    "question7": "चुनावों में हर प्रत्याशी के नाम के आगे एक चुनाव चिन्ह होता है, आपको इनमें से कौन सा चिन्ह अपने लिए ठीक लगता है?",
    "question7_option_1": "स्वस्तिक",
    "question7_option_2": "पिस्तौल",
    "question7_option_3": "टॉफ़ी",
    "question7_option_1_feedback": "ये सही है कि स्वस्तिक हिंदुओं और बौध्दों के लिए एक पवित्र चिन्ह है, लेकिन चुनाव आयोग की सूची में ये कहीं नहीं है.",
    "question7_option_2_feedback": "ये चुनाव चिन्ह तो जोरदार है आपका दम दिखाता है, लेकिन आप इसे इसलिए नहीं चुन सकते क्योंकि ये भी चुनाव चिन्हों की सूची में नहीं है.",
    "question7_option_3_feedback": "बहुत बढ़िया. ये एक ऐसा चुनाव चिन्ह है जो चुनाव आयोग की सूची में है.  भारतीय आम तौर पर मीठे के प्रेमी होते हैं ये चिन्ह उन्हें भा सकता है.",
    "question7_fact": "चुनाव चिन्हों को लेकर नियम बहुत ही कड़े हैं. कोई चुनाव चिन्ह ऐसा नहीं हो सकता जो किसी धार्मिक या सामाजिक समूह की भावनाओं को आहत करे. पार्टियों के प्रत्याशी केवल पार्टियों को अधिकृत चुनाव चिन्ह पर ही लड़ सकते हैं. निर्दलीय उम्मीदवारों को चुनाव आयोग के तय किए हुए चुनाव चिन्हों में से ही एक को चुनना पड़ता है. पार्टियां ऐसे चिन्हों का इस्तेमाल करना चाहती हैं जो आसानी से पहचाने जा सकें और उनकी विचारधारा को दिखा भी सकें.",
    "result_header": "परिणाम",
    "rating_begin": "आपके अंक",
    "rating_end": "कुल ... अंकों में से",
    "result_high": "बधाई हो!",
    "result_high_text": "आपके लिए अच्छी संभावनाएँ हैं, चुनाव लड़ने के बारे में ज़रूर सोचिए.",
    "result_medium": "अगली बार के लिए शुभकामनाएँ",
    "result_medium_text": "आपमें संभावनाएं तो हैं, अगर कड़ी मेहनत करें तो बात बन सकती है. ज़रा एक बार फिर सोचिए, एक कोशिश और करिए.",
    "result_low": "कुछ और सोचिए",
    "result_low_text": "आप अपनी ऊर्जा और समय कहीं और लगाइए या जवाब बदलकर देखिए",
    "next_button": "आगे",
    "start_again": "फिर से शुरु कीजिए",
    "share_header": "सबको बताइए",
    "share_message": "मैंने दुनिया में सबसे बड़ी लोकतांत्रिक कवायद , भारत के लोकसभा चुनावों में अपने खड़े होने की संभावनाओं को परखा. आप भी कोशिश कीजिए .",
    "share_url": "http://www.bbc.co.uk/hindi/election2014quiz",
    "no_js": "आपको इसके लिए जावा स्क्रिप्ट की ज़रुरत है.",
    "syndication_header": "",
    "syndication_summary": ""
}