{
    "overall_headline": "پرسشنامه انتخابات هند",
    "overall_question": "اگر در انتخابات هند که بزرگترین نظام دموکراسی پارلمانی در جهان است شرکت می کردید، شانس برنده شدنتان چقدر بود؟",
    "overall_introduction": "",
    "question1": "جنسیت شما؟",
    "question1_option_1": "مرد",
    "question1_option_2": "زن",
    "question1_option_3": "غیره",
    "question1_option_1_feedback": "شروع خوبی دارید.",
    "question1_option_2_feedback": "این اولین مانع شماست.",
    "question1_option_3_feedback": "همیشه بار اولی هست. یک نفر باید رویه های موجود را بر هم بزند.",
    "question1_fact": "در پارلمانی که دوره آن رو به اتمام است، تعداد نمایندگان مرد بسیار بیشتر از زنان است. البته زنان مقام های مهمی را در دست داشته اند، از رئیس جمهور گرفته تا نخست وزیر و رئیس مجلس سفلا. ولی تنها ۱۱ درصد از نمایندگان مجلس زن هستند\"تراجنسیتی ها\" یا \"ترانسجندرها\" هم تاکنون کرسی های پارلمانی را در هند نداشته اند.",
    "question2": "تاکنون به اعمال مجرمانه متهم شده اید؟ مثلا آدم ربایی یا قتل؟",
    "question2_option_1": "بله",
    "question2_option_2": "خیر",
    "question2_option_1_feedback": "این موضوع مطلوب نیست، ولی وضعیتتان خیلی هم بد نیست.",
    "question2_option_2_feedback": "شرایط شما با مقررات تازه در هند هماهنگی دارد.",
    "question2_fact": "طبق اعلام انجمن اصلاحات دموکراتیک هند که یک نهاد ناظر مستقل است، در پارلمانی که دوره اش رو به اتمام است، علیه ۱۶۲ نماینده از مجموعه ۵۴۳ نماینده، پرونده قضایی باز شده است. از این تعداد، ۷۶ نماینده با اتهام های جدی مانند قتل، تلاش برای قتل، آدم ربایی و سرقت رو به رو هستند. اخیرا فشار عمومی، به وضع مقرراتی در این زمینه منجر شده است. به طوری که اگر نمایندگان مجلس محکوم شوند، از پارلمان اخراج خواهند شد و پس از تحمل محکومیتشان، به مدت شش سال از شرکت در انتخابات محروم می شوند.",
    "question3": "آیا شما خیلی خیلی ثروتمند هستید؟",
    "question3_option_1": "بله",
    "question3_option_2": "خیر",
    "question3_option_1_feedback": "یک کرسی بگیرید و به جمع سایر پولدارها بپیوندید.",
    "question3_option_2_feedback": "ممکن است حس کنید اینجا جای شما نیست.",
    "question3_fact": "طبق اعلام انجمن اصلاحات دموکراتیک هند ۹۹.۵ درصد از نمایندگان مجلس  که در سال ۲۰۰۹ انتخاب شدند، دارایی شان بیش از یک میلیون روپیه است (معادل ۱۶ هزار و ۶۰۰ دلار).  \"ن.ن. رائو\" ثروتمندترین نماینده در مجلس سفلای هند است که دارایی های شخصی اش به ۱.۷ میلیارد روپیه (معادل ۲۸ میلیون دلار) می رسد. متوسط دارایی اعلام شده نمایندگان ۵۰.۳ میلیون روپیه است (۸۷۱ هزار دلار). در مقابل، دارایی های اعلام شده \"لینگام پ.\" از حزب کمونیست هند، ۱۶۰ هزار روپیه (دو هزار و ۶۰۰ دلار) است.",
    "question4": "متأهل هستید؟",
    "question4_option_1": "بله",
    "question4_option_2": "خیر",
    "question4_option_1_feedback": "ارزش های خانوادگی مستحکم، همیشه احترام به همراه دارد.",
    "question4_option_2_feedback": "استقلال شما ممکن است به نفع شما تمام شود.",
    "question4_fact": "در بسیاری از بخش های جامعه هند، یک فرد متأهل به عنوان آدمی \"بهنجار\" و \"مسئول\" شناخته می شود. بیشتر نمایندگان مجلس هند، متأهل هستند. هر چند سیاستمداران غیرمتأهل اغلب مجرد بودن خود را به عنوان یک مزیت مطرح می کنند که باعث می شود بدون داشتن منافع شخصی کار کنند. بعضی از مردان قدرتمند عرصه سیاست در هند به طور رسمی مجرد شناخته می شوند، هر چند گفته می شود که بعضی از آنها شریک زندگی یا خانواده دارند: راهول گاندی، عضو کنگره ملی هند، ناندرا مودی، نامزد نخست وزیری از حزب مخالف \"بهاراتیا جانات\" ، رهبران احزاب پرقدرت منطقه ای از بنگال، تامیل نادو، اوریسا و اتار پرادش،  که سه نفر از آنها روسای دولت های استانی هستند.",
    "question5": "آیا شما جوانی هستید که معتقد است آرمان گرایی، شور و شوق و پرانرژی بودنش باعث می شود که یک گزینه پرطرفدار در میان رای دهندگان عمدتا جوان باشد؟",
    "question5_option_1": "بله",
    "question5_option_2": "خیر",
    "question5_option_1_feedback": "ممکن است بخواهید یک کلاه گیس خاکستری سرتان بگذارید تا مسن تر جلوه کنید.",
    "question5_option_2_feedback": "خوشبختانه، تجربه و خردمندی هنوز بر جوان بودن برتری دارد.",
    "question5_fact": "بیش از نیمی از جمعیت هند زیر ۲۵ سال سن دارند، با این حال در مورد انتخاب نمایندگان مجلس رای دهندگان هندی همواره به رهبران مسن تر رای داده اند. در پارلمانی که دوره اش رو به اتمام است، سن متوسط نمایندگان ۵۳ سال است. در واقع، اولین پارلمان هند در سال ۱۹۵۲ جوانترین نمایندگان را داشت که متوسط سن آنها ۴۶ سال و نیم بود.",
    "question6": "آیا شما روابط خارج از ازدواج داشته اید؟",
    "question6_option_1": "بله",
    "question6_option_2": "خیر",
    "question6_option_1_feedback": "متاسفانه شما ۱۰ سال دیر آمده اید.",
    "question6_option_2_feedback": "خیلی خوب است. وضعیت رقیبانتان چطور است؟ آیا از اسرار آنها خبر دارید؟",
    "question6_fact": "تا همین اواخر سیاستمداران اغلب می توانستند صرفنظر از آنچه در زندگی خصوصی شان گذشته، در مسند قدرت باشند، ولی گسترش سریع رسانه ها در هند به معنی زیر ذره بین رفتن زندگی سیاستمداران بوده است. امروز هند بیش از ۳۵۰ کانال خبری دارد و رسانه های اجتماعی نیز عاملی شده تا افراد مشهور نتوانند مسائل خصوصی شان را مخفی نگه دارند.",
    "question7": "هر نامزد نمادی دارد که در کنار نامش، روی دستگاه رای دهی ظاهر می شود. این نماد به شناخته شدن او به ویژه توسط افراد بی سواد کمک می کند. شما کدام یک از نمادهای زیر را برای این منظور انتخاب می کنید؟",
    "question7_option_1": "صلیب شکسته",
    "question7_option_2": "اسلحه",
    "question7_option_3": "شیرینی تافی",
    "question7_option_1_feedback": "صلیب شکسته برای بودایی ها و هندوها نشانه شانس است، ولی متاسفانه در فهرست نمادهای تایید شده نیست.",
    "question7_option_2_feedback": "اسلحه را نماد قدرت می دانید؟ ولی باید بگوییم که متاسفانه این مورد در فهرست نمادها نیست.",
    "question7_option_3_feedback": "انتخاب خوبی کردید. این یکی از نمادهایی است که از سوی کمیسیون انتخابات هند قابل ارائه است. این نشان برای جلب  رای دهندگانی که به شیرینی علاقه دارند، احتمالا موفق خواهد بود.",
    "question7_fact": "قوانین مربوط به اختصاص نماد به نامزدها خیلی سفت و سخت است. نمادی که یک حزب برای خود بر می گزیند، نباید نسبت به گروه های مذهبی و اجتماعی توهین آمیز باشد. نامزدان احزاب می توانند نماد حزبشان را استفاده کنند. برای نامزدانی که به احزاب وابستگی ندارند، مجموعه نمادهایی ارائه می شود که می توانند از میان آنها یکی را انتخاب کنند. نماد حزب حاکم کنگره در هند، کف دست است. نماد هندو و دست راستی بی جی پی، نیلوفر آبی است که در آیین هندو نشانه الوهیت است. حزب تازه تاسیس \"عام آدمی\" (به معنی فرد عامی ) که با شعار ضد فساد شکل گرفته است، نمادش یک جارو است.",
    "result_header": "نتیجه",
    "rating_begin": "نمره شما",
    "rating_end": "از",
    "result_high": "تبریک می گوییم! شما کاندیدای قوی ای هستید.",
    "result_high_text": "آینده شما در هند روشن است. شاید بد نباشد شانس خود را در آن کشور امتحان کنید. البته به یاد داشته باشید که در انتخابات هند تعداد زیادی نامزد شرکت می کنند. برای حضور در انتخابات  باید یا فرد ثروتمندی باشید یا یک شخص پولدار از شما حمایت کند.",
    "result_medium": "امیدواریم دفعه بعد شانستان بهتر باشد.",
    "result_medium_text": "امکان موفقیت دارید ولی باید بیشتر تلاش کنید. درباره شرایط و گزینه های مربوط به انتخابات بیشتر فکر کنید و سپس یک بار دیگر امتحان کنید.",
    "result_low": "وضعیتتان چندان خوب نیست!",
    "result_low_text": "بهتر است وقتتان را صرف کارهای دیگر کنید. یا اینکه درباره شرایط و گزینه های مربوط به انتخابات بیشتر فکر کنید و سپس یک بار دیگر امتحان کنید. هزینه شرکت در انتخابات هند ۲۵ هزار روپیه است و این مبلغ بیش از یک چهارم درآمد سالانه یک فرد شاغل در هند است. اگر چنین پولی دارید، به جای شرکت در انتخابات هند چرا برای خودتان یک لپ تاپ جدید نمی خرید!",
    "next_button": "بعدی",
    "start_again": "شروع دوباره",
    "share_header": "به اشتراک گذاری نتیجه",
    "share_message": "من شانس خودم را برای نامزدی در انتخابات هند که بزرگترین دموکراسی جهان است، امتحان کردم. شما هم در این آزمون شرکت کنید.",
    "share_url": "http://www.bbcpersian.com/india2014quiz",
    "no_js": "برای انجام این آزمون باید جاوااسکریپت داشته باشید.",
    "syndication_header": "",
    "syndication_summary": ""
}